[
  {
    "id": "cmjxc96yp0000y5z3k5lsxzq4",
    "content": {
      "cards": {
        "kunye": "Editoryal ekip, iletişim ve yasal bilgilere dair güncel özet. Güncellemeler için yer tutucu içerik.",
        "misyon": "Kadınların iç dünyasını zenginleştiren, aileyi güçlendiren, kültür ve sanatla hayatı güzelleştiren içerikler üretmek.",
        "vizyon": "Zarafeti, bilgeliği ve üretkenliği birleştiren; kadınlara manevi ve kültürel derinlik kazandıran bir yayın olmak.",
        "hakkimizda": "Rehnüma, kadınların ruhsal, entelektüel ve kültürel gelişimini destekleyen bir yaşam dergisi. Modern dünyanın akışına karşı sakinlik ve ilham sunuyor."
      },
      "kunye": {
        "title": "Künye",
        "sections": [
          {
            "items": [
              {
                "label": "Genel Yayın Yönetmeni",
                "value": "Deneme"
              },
              {
                "label": "Editör",
                "value": "Deneme"
              },
              {
                "label": "Tasarım",
                "value": "Deneme"
              }
            ],
            "title": "Editoryal"
          },
          {
            "items": [
              {
                "label": "E-posta",
                "value": "rehnumadergi@gmail.com"
              },
              {
                "label": "İşbirliği",
                "value": "rehnumadergi@gmail.com"
              }
            ],
            "title": "İletişim"
          },
          {
            "items": [
              {
                "label": "Yayın Sahibi",
                "value": "Belirlenecek"
              },
              {
                "label": "Adres",
                "value": "Belirlenecek"
              },
              {
                "label": "Vergi No",
                "value": "Belirlenecek"
              }
            ],
            "title": "Yasal"
          }
        ],
        "description": "Editoryal ekip, iletişim ve yasal bilgilere dair güncel şablon. Bilgiler sağlandıkça güncellenecektir."
      },
      "misyon": {
        "body": "Rehnüma’nın misyonu; kadınların ruhsal ve zihinsel yolculuklarında güvenilir bir refakatçi olmak, aileyi ve sosyal bağları güçlendirecek ilhamı sunmak ve kültür-sanatla günlük hayatı daha zarif kılmaktır.",
        "title": "Misyon",
        "bullets": [
          "Maneviyatı besleyen, güven veren içerikler üretmek",
          "Kadınların üretkenliğini ve estetik duyarlılığını desteklemek",
          "Aileyi güçlendiren ve toplumsal iyiliği önceleyen öneriler sunmak"
        ],
        "description": "Kadınların iç dünyasını zenginleştiren, aileyi güçlendiren, kültür ve sanatla hayatı güzelleştiren içerikler üretmek."
      },
      "vizyon": {
        "body": "Rehnüma, her kadının içsel zenginliğini keşfetmesini, kültürel kökleriyle bağ kurmasını ve üretkenliğini zarafetle beslemesini destekleyen bir dergi olarak konumlanır.",
        "title": "Vizyon",
        "bullets": [
          "İlham verici, derinlikli ve güvenilir içeriklerle yol arkadaşlığı yapmak",
          "Manevi duyarlılık ile estetik yaşam anlayışını birleştirmek",
          "Dijitalde sakin ve rafine bir okuma deneyimi sağlamak"
        ],
        "description": "Zarafeti, bilgeliği ve üretkenliği birleştiren; kadınlara manevi ve kültürel derinlik kazandıran bir yayın olmak."
      },
      "hakkimizda": {
        "title": "Hakkımızda",
        "paragraphs": [
          "Rehnüma, kadınların ruhsal, entelektüel ve kültürel gelişimini desteklemek amacıyla hazırlanan bir yaşam dergisidir. Modern dünyanın yoğun akışına karşı sakinlik, derinlik ve ilham sunmayı; kadının hem içsel hem de sosyal ihtiyaçlarına incelikle dokunmayı hedefler.",
          "Hayata zarafetle bakan, üretmeyi değerli gören ve kültürel köklerle bağ kuran kadınlar için güvenilir bir rehber olmayı amaçlayan Rehnüma; manevi duyarlılığı, kültürel farkındalığı ve estetik bir yaşam anlayışını bir araya getirir.",
          "Her sayısında dinginlik, farkındalık ve ilham taşıyan içerikler sunan Rehnüma; aileden sanata, kişisel gelişimden kültürel mirasa kadar geniş bir yelpazede kadının hayatına değer katar.",
          "Rehnüma, kadınların dünyasına ışık düşürmeyi; onların duygu, düşünce ve üretim yolculuklarında zarafetle eşlik etmeyi amaçlar. Bu yolculukta her kadın için bir nefes, bir durak, bir ilham kaynağı olmak dileğiyle…"
        ],
        "description": "Kadınların içsel yolculuğuna zarafetle eşlik eden, maneviyat ve kültürü buluşturan dijital dergi deneyimi."
      },
      "landingTitle": "Zarafetin ve bilgeliğin izinde bir yayın.",
      "landingDescription": "Rehnüma, kadınların duygu, düşünce ve üretim yolculuğunda sakinlik, derinlik ve ilham sunmak için var. Burada misyonumuzu, vizyonumuzu ve ekip bilgilerimizi bulabilirsiniz."
    },
    "updatedAt": "2026-01-02T20:40:42.625Z"
  }
]